[fluff]
ticketcrow0 = Hola, compañero de viaje. Es un placer conocerte por primera vez.
ticketcrow1 = Todos los cuervos ganamos nuestras entradas en un sorteo. Todos nosotros. Fue increíblemente afortunado.
ticketcrow2 = Debes haber comprado el tuyo legítimamente. Por razones puramente informales, ¿cuántos [icon:pon] pagaste?
ticketcrow3 = Interesante. [TicketPrice] [icon:pon] parece un precio normal para los boletos de crucero.
ticketcrow4 = Normal, y no incongruente con su extracto bancario.

destinationcrow0 = Buenas noches, compañero de viaje. Espero que estés disfrutando de tu viaje.
destinationcrow1 = ¿Sabes a dónde va este crucero? Estaba escrito en todas nuestras entradas, pero la escritura estaba manchada.
destinationcrow2 = En cada uno. Fue un accidente muy improbable. ¿Puedes recordarnos hacia dónde nos dirigimos?
destinationcrow3 = Oh, por supuesto que es [Destination]. Ya lo recuerdo, habiéndolo visto antes. En mi boleto.

familycrow0 = Tengo mi familia en [Destination]. Estoy muy contento de que nos dirigimos allí.
familycrow1 = Es por eso que entré en este crucero, por supuesto.

reviewcrow0 = ¿Qué quieres decir con que no estamos en la lista para la cena?
reviewcrow1 = Hemos pagado exactamente [TicketPrice] [icon:pon] por las entradas, como cualquier otro pasajero real.
reviewcrow2 = Habrá una mala crítica en este viaje de crucero.

[act2]
missives0 = Por favor, pasa estos mensajes sencillos y sin codificar por mí.
missives1 = Ah. Gracias por estas cartas ordinarias, compañero de viaje.
missives2 = ¿Podrías entregar estos para un compañero de viaje?
missives3 = ¿Mensajes irrelevantes? ¿Para mí? ¡No deberías haberlo hecho!
missives4 = Estas son, eh, tarjetas de cumpleaños. Para mi amigo. Por favor, dáselas.
missives5 = Ah. Feliz cumpleaños para mí. Gracias, compañero pasajero.